[
  {
    "id": 1,
    "title": "Розширене засідання науково-методичної кафедри вчителів предмету «Захист України»",
    "imageUrl": "https://news.ztu.edu.ua/wp-content/uploads/2024/04/dsc03740-825x510.jpg",
    "date": "26.04.2024",
    "description": "25 квітня 2024 року у Державному університеті «Житомирська політехніка» відбулося розширене засідання науково-методичної кафедри вчителів предмету «Захист України» ліцеїв м. Житомира."
  },
  {
    "id": 2,
    "title": "Розвиток співпраці Житомирської політехніки з Університетом ім. Бюлента Еджевіта м. Зонгулдак, Туреччина",
    "imageUrl": "https://news.ztu.edu.ua/wp-content/uploads/2024/04/img-20230322-wa0000-1-825x510.jpg",
    "date": "23.04.2024",
    "description": "Державний університет «Житомирська політехніка» співпрацює із закордонними партнерами з багатьох країн світу."
  },
  {
    "id": 3,
    "title": "Розвиток співпраці Житомирської політехніки з Егейським Університетом (Греція)",
    "imageUrl": "https://news.ztu.edu.ua/wp-content/uploads/2024/04/aegean-photo-1-825x510.jpg",
    "date": "15.04.2024",
    "description": "Державний університет «Житомирська політехніка» активно працює в напрямі розвитку міжнародного співробітництва – розширення кола міжнародних партнерів, зокрема. "
  },
  {
    "id": 4,
    "title": "Конкурс на навчання, стажування та викладання за програмою Erasmus+ на базі університету Сапієнца м. Рим (Італія) відкрито",
    "imageUrl": "https://news.ztu.edu.ua/wp-content/uploads/2024/03/frame-1086.png",
    "date": "29.03.2024",
    "description": "Запрошуємо студентів та викладачів Житомирської політехніки  долучитися до участі у конкурсному відборі в рамках програми Еразмус+, проєкту «Міжнародна кредитна мобільність» з метою навчання на базі університету Сапієнца м. Рим."
  },
  {
    "id": 5,
    "title": "Меморандум про співпрацю з Національним агентством України з питань державної служби та Вищою школою державного управління",
    "imageUrl": "",
    "date": "25 .03.2024",
    "description": "22 березня 2024 року для Державного університету «Житомирська політехніка» відбулась знакова подія. Успішно була реалізована ініціатива Національного агентства України з питань державної служби, Вищої школи державного управління та Житомирської політехніки – науково-практична конференція за міжнародною участю «Штучний інтелект як інструмент професіоналізації публічної служби»."
  },
  {
    "id": 6,
    "title": "Підвищення кваліфікації «Запобігання і протидія гендерно зумовленому, зокрема домашньому, насильству» у Житомирській політехніці",
    "imageUrl": "https://news.ztu.edu.ua/wp-content/uploads/2024/03/dsc01139-825x510.jpg",
    "date": "26.03.2024",
    "description": "Вищою школою публічного управління спільно з Національним агентством України з питань державної служби у межах співпраці з Фондом ООН у галузі народонаселення в Україні (UNFPA) протягом 21-22 березня на базі Державного університету «Житомирська політехніка» проведено навчання за загальною типовою програмою підвищення кваліфікації «Запобігання і протидія гендерно зумовленому, зокрема домашньому, насильству»."
  },
  {
    "id": 7,
    "title": "Нікіта Сметанніков – стипендіант Житомирської ОВА за високі досягнення в спорті",
    "imageUrl": "https://news.ztu.edu.ua/wp-content/uploads/2024/03/frame-18581-2.png",
    "date": "22.03.2024",
    "description": "Відповідно до протокольного рішення комісії по присвоєнню стипендій провідним спортсменам Житомирської області, засідання якої відбулося 07 лютого 2024 року, у області визначено 50 стипендіатів. "
  },
  {
    "id": 8,
    "title": "Візит здобувачів ВСП «Житомирського автомобільно-дорожнього коледжу Національного транспортного університету»",
    "imageUrl": "https://news.ztu.edu.ua/wp-content/uploads/2024/03/5-825x510.jpeg",
    "date": "14.03.2024",
    "description": "13 березня Державний університет «Житомирська політехніка» гостинно відкрив двері для майже ста здобувачів освіти випускних курсів технічних спеціальностей ВСП «Житомирський автомобільно-дорожній коледж Національного транспортного університету»."
  },
  {
    "id": 9,
    "title": "Перемоги творчих колективів Житомирської політехніки на Всеукраїнському конкурсі «Арт-Трамплін»",
    "imageUrl": "https://news.ztu.edu.ua/wp-content/uploads/2024/03/dsc01958-825x510.jpg",
    "date": "13.03.2024",
    "description": "25 лютого 2024 року в м. Києві відбувся Всеукраїнський дистанційний багатожанровий конкурс «Арт-Трамплін» за підтримки Міністерства освіти і науки України та Міністерства культури та інформаційної політики України."
  },
  {
    "id": 10,
    "title": "Проведення тренувального НМТ з української мови та математики в Житомирській політехніці",
    "imageUrl": "https://news.ztu.edu.ua/wp-content/uploads/2024/03/dsc05289-825x510.jpg",
    "date": "13.03.2024",
    "description": "Командою Державного університету «Житомирська політехніка», на чолі з проректором Андрієм Морозовим, розроблено симулятор для проведення тренувального Національного мультипредметного тесту з української мови та математики, інтерфейс та наповнення якого максимально відповідає офіційному програмному продукту, призначеному для складання тестів з НМТ."
  }
]